[
  {
    "id": "1",
    "optie": "1",
    "text": "The supermarket was closed so there were no cars."
  },
  {
    "id": "2",
    "optie": "1",
    "text": "The women of whom  the car was just came back.."
  },
  {
    "id": "3",
    "optie": "1",
    "text": "You saw a policecar driving by so you didn't dare anymore!"
  },
  {
    "id": "4",
    "optie": "1",
    "text": "When you sat down in the car, and just needed to start the engine, a big strong woman came (the owner) and she kicked your ass! What a disgrace! You escaped the police by an inch."
  },
  {
    "id": "5",
    "optie": "1",
    "text": "When you just drove off and drove a hundred meters, the car stopped. You ran out of gas. So unfortunate!"
  },
  {
    "id": "6",
    "optie": "2",
    "text": "There was a break and everyone just came outside."
  },
  {
    "id": "7",
    "optie": "2",
    "text": "You saw a man taking a leak and he gazed at you, so you didn't do it."
  },
  {
    "id": "8",
    "optie": "2",
    "text": "When you walked towards the car you saw the car moving up and down..."
  },
  {
    "id": "9",
    "optie": "2",
    "text": "The car you wanted to steal just drove off!"
  },
  {
    "id": "10",
    "optie": "2",
    "text": "You forgot to take your tools with you."
  },
  {
    "id": "11",
    "optie": "3",
    "text": "It was a long search but when you had finally found a key, you couldn't find any car that fit it!"
  },
  { "id": "12", "optie": "3", "text": "The key was broken.." },
  {
    "id": "13",
    "optie": "3",
    "text": "You found a key in the lost & found, and you told the key was yours, but the women behind the counter didn't believe you and called the cops! You quickly ran off!"
  },
  {
    "id": "14",
    "optie": "3",
    "text": "There were no carkeys in the lost and found."
  },
  {
    "id": "15",
    "optie": "3",
    "text": "You searched all day for the car that belonged to the key that you took from the lost and found, and when you finally found the car, it turned out the carkey was broken! The tip had been broken off!"
  },
  {
    "id": "16",
    "optie": "4",
    "text": "You saw a cop so you quickly took off!"
  },
  {
    "id": "17",
    "optie": "4",
    "text": "Everybody looked at you when you broke the window. Why do you do it in the middle of the day!?"
  },
  {
    "id": "18",
    "optie": "4",
    "text": "The alarm went off so you ran off.."
  },
  {
    "id": "19",
    "optie": "4",
    "text": "You didn't understand it when at once, 4 cops surrounded you, even though you didn't even touch the car! Well, an old woman saw you standing and called the cops. With a bit of bullshitting, you wriggled out, and then took off!"
  },
  {
    "id": "20",
    "optie": "4",
    "text": "Someone was before you! The car you wanted to steal drove of with squeeking tires!"
  },
  {
    "id": "21",
    "optie": "5",
    "text": "Why do you try to steal a car on a parking place in a forence city in the middle of the day?! The parking place was completely empty!"
  },
  {
    "id": "22",
    "optie": "5",
    "text": "A grandma was looking out of the window, so you walked on."
  },
  {
    "id": "23",
    "optie": "5",
    "text": "There were too many people on the parking place, so you decided not to do it.."
  },
  {
    "id": "24",
    "optie": "5",
    "text": "There were only dirty old creaky bins left in the parking lot! You didn't think that was worth it!"
  },
  {
    "id": "25",
    "optie": "5",
    "text": "You accidentally connected the wrong wires. Suddenly you heard a bang. Your whole face was black! You could get out just in time before someone saw you properly!"
  },
  {
    "id": "26",
    "optie": "6",
    "text": "The restaurant was closed, so all cars had already left .. Smart."
  },
  {
    "id": "27",
    "optie": "6",
    "text": "The car owner was about to go home and he saw you! Oops, that was close to whether he would have caught you!"
  },
  {
    "id": "28",
    "optie": "6",
    "text": "You saw a police car pass by and then you didn't dare anymore! Come on ... Pussy!"
  },
  {
    "id": "29",
    "optie": "6",
    "text": "You still had the car in 1st gear, and you hit the accelerator (you thought it was in reverse ..) But in front of you was a tree! Well, now that car is worth nothing anymore. You left quickly before anyone saw you"
  },
  {
    "id": "30",
    "optie": "6",
    "text": "When you broke open the door of the car, the alarm went off! The car owner came running towards you with his knife and fork still in his hands! Oops, that was close"
  },
  {
    "id": "31",
    "optie": "7",
    "text": "You really can't act! The driver immediately noticed you! He beat you up."
  },
  {
    "id": "32",
    "optie": "7",
    "text": "Why do you lie down in the middle of the road, the driver did not see you, and almost ran over you! Oops .. that was close, luckily you could get up just in time and jump away. You were almost really hurt there!"
  },
  {
    "id": "33",
    "optie": "7",
    "text": "Don't lie still, and shout for help, the motorist thought you were already dead, so just drove on."
  },
  {
    "id": "34",
    "optie": "7",
    "text": "When the driver came to help you, you knocked him out and walked over to the car. You just didn't realize that there were also 2 children in the back seat. When you just drove away, they spanked you! When they caught you, they called the police too! What a humiliation, luckily you were able to get out just in time and run away."
  },
  {
    "id": "35",
    "optie": "7",
    "text": "After 2 hours you were fed up! Not a single car had come by yet !!"
  },
  {
    "id": "36",
    "optie": "8",
    "text": "It was pitch black in the garage so you couldn't find the cars.."
  },
  {
    "id": "37",
    "optie": "8",
    "text": "It was quite dark, and you forgot your flashlight, so you did it without the light. When you broke open a car door, it turned out to be a police car! So you thought, they must be around here, I'll be off soon!"
  },
  {
    "id": "38",
    "optie": "8",
    "text": "Someone who was just about to pay saw you smash the window, and you saw him grabbing his cell phone, so you just walked away."
  },
  {
    "id": "39",
    "optie": "8",
    "text": "You got your hands on a pretty nice car, and you drove to the exit. But who is so stupid not to buy an exit ticket from the machine, now you could not get out! The police were already walking towards you and you were able to run away just in time .. That's not so smart of you, is it?"
  },
  {
    "id": "40",
    "optie": "8",
    "text": "When you just raced out of the garage, you heard a rumble, and it turned out that the gas had run out! What are you unlucky!"
  },
  {
    "id": "41",
    "optie": "9",
    "text": "All the shops were closed, so there were no cars at all ..."
  },
  {
    "id": "42",
    "optie": "9",
    "text": "You tried it on a pretty nice car, but the owner was coming so you went ahead."
  },
  {
    "id": "43",
    "optie": "9",
    "text": "The alarm went off and you just ran away.."
  },
  {
    "id": "44",
    "optie": "9",
    "text": "You found a sleek car to steal, and you thought, This is really my lucky day! Because the door was just open! You were just about to get in and when all you had to do was start the engine (and connect the wires), the owner came running around the corner with another man. You figured them out: It was a trap! One already called the police, and the other tripped over the curb, so luckily you grabbed the chance to get out and run very fast. Oops, that was close.."
  },
  {
    "id": "45",
    "optie": "9",
    "text": "Someone beat you! The car you wanted to steal just drove away with screeching tires.."
  },
  {
    "id": "46",
    "optie": "10",
    "text": "The car in the driveway was nice, but you didn't realize that they had just removed a tire because it had a puncture. Not that smart, and on 3 wheels you didn't get very far ..."
  },
  {
    "id": "47",
    "optie": "10",
    "text": "There was an old granny peeking out of a window, so you walked on."
  },
  {
    "id": "48",
    "optie": "10",
    "text": "There was a bum sleeping in the trunk, and you let him do it, so you left the car."
  },
  {
    "id": "49",
    "optie": "10",
    "text": "Your target just drove away when you wanted to take action! Unfortunately.."
  },
  {
    "id": "50",
    "optie": "10",
    "text": "You accidentally connected the wrong wires. Suddenly you heard a bang. Your whole face was black! You could get out just in time before someone saw you properly!"
  },
  {
    "id": "51",
    "optie": "11",
    "text": "A guard didn't trust you and stopped you. You didn't come in .."
  },
  {
    "id": "52",
    "optie": "11",
    "text": "There was a clamp on the car, so when you wanted to gas away you didn't move an inch. Fortunately, you could just escape because of the poor security!"
  },
  {
    "id": "53",
    "optie": "11",
    "text": "You stormed in, looked for a car, and drove away. You thought: 'Yes, it worked!'. But then the guards came after you in a faster car. You drove even faster, and it was a nice chase. Suddenly there was a bend and you didn't notice! You raced into a garden! Your whole car was completely total loss.. you couldn't get away anymore. Then you got out and ran to a ditch, where you then hid in a tube. Blegh! But luckily you weren't caught!"
  },
  {
    "id": "54",
    "optie": "11",
    "text": "When you just pulled off and drove a hundred yards, the car stopped. They had taken out the gas!"
  },
  {
    "id": "55",
    "optie": "11",
    "text": "They were so beautiful, you just couldn't choose!"
  },
  {
    "id": "56",
    "optie": "12",
    "text": "The car had speech recognition and you didn't know whose voice to impersonate."
  },
  {
    "id": "57",
    "optie": "12",
    "text": "There were so many beautiful cars that you wanted to see them all first, when you had seen them all after an hour or so, a man arrived. You could sneak out just in time."
  },
  {
    "id": "58",
    "optie": "12",
    "text": "I think this man had spent a little too much money on his villa, because he didn't have a garage with cars, just 1 car that was worth nothing."
  },
  {
    "id": "59",
    "optie": "12",
    "text": "The owner was swimming in his luxurious pool, and unfortunately the car was parked next to the pool."
  },
  {
    "id": "60",
    "optie": "12",
    "text": "You didn't know how to drive such a beautiful Ferrari!"
  },
  {
    "id": "61",
    "optie": "13",
    "text": "The cameras noticed you and the alarm went off."
  },
  {
    "id": "62",
    "optie": "13",
    "text": "You saw a fat millionaire standing by his car and ran towards it. Luckily you were faster than him!"
  },
  {
    "id": "63",
    "optie": "13",
    "text": "You wanted to steal a car key from the millionaires club, but you didn't come in because they didn't trust you, and you weren't invited!"
  },
  {
    "id": "64",
    "optie": "13",
    "text": "When you were inside and got hold of a key, it turned out that the key didn't fit anything .. How is that possible?!"
  },
  {
    "id": "65",
    "optie": "13",
    "text": "You were a little late and the millionaires were slowly going home ... So you took no chances and walked on.."
  },
  {
    "id": "66",
    "optie": "14",
    "text": "You tried with Gordon, but when you got into his pink car, he came out with a shotgun! You hid behind the car so that he didn't dare to shoot. That was his favorite car!"
  },
  {
    "id": "67",
    "optie": "14",
    "text": "President Rutte saw you, so you didn't dare anymore"
  },
  {
    "id": "68",
    "optie": "14",
    "text": "There was so much security you couldn't even get close to it!"
  },
  {
    "id": "69",
    "optie": "14",
    "text": "Your mother is not a famous person, how stupid can you be!"
  },
  {
    "id": "70",
    "optie": "14",
    "text": "You tried at Katja Schuurman's house, but you got distracted when you saw her, and because you thought she was so beautiful, you decided not to steal the car anyway."
  },
  {
    "id": "71",
    "optie": "15",
    "text": "You couldn't find a legendary car.."
  },
  {
    "id": "72",
    "optie": "15",
    "text": "When you touched the Bugatti, the alarm went off and 10 guards rushed towards you! You took your gun and passed it off! That was close, you got off with a few minor tears!"
  },
  {
    "id": "73",
    "optie": "15",
    "text": "You saw a very nice car, but when you walked up to it, you suddenly saw 2 guards looking at you. Shit, failed again. You walked the other way again."
  },
  {
    "id": "74",
    "optie": "15",
    "text": "When you walked past the pub you could not resist to drink 1 beer, but after a few hours you found out that you already had 10, and then the car stealing was not so good anymore"
  },
  {
    "id": "75",
    "optie": "15",
    "text": "The police were already waiting for you so it was canceled ..."
  }
]
