[
  {
    "id": "1",
    "missie": "Hallo, ik zal me eerst eens even voorstellen.\r\n\r\nIk ben Jaap, de baas van de hele onderwereld in Nederland en België. Ik ben een van de rijkste mensen in heel Benelux, maar dat weten alleen de echte criminelen. 8)\r\n\r\nJij bent dat nu dus ook! Omdat ik geld zat heb, maak ik soms missies voor beginnende criminelen zoals jij, om ze op weg te helpen met een extra zakcentje. :) \r\nOok doe ik het voor hele ervaren criminelen, maar die missies zijn veel moeilijker. muhaha Ik heb nu ook een missie voor jou. \r\n\r\nIk wil dat je een auto gaat stelen, en vervolgens terug komt bij mij. Wees niet gevreesd als het mislukt, je kan het zo vaak proberen als je wilt. Veel succes ermee!",
    "missie_kort": "Steel een auto",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Goed gedaan! Je hebt de auto gestolen! Ga snel door met de volgende missie!",
    "aantal": "1",
    "wat": "aantal_autosteel_goed",
    "reward": "10000"
  },
  {
    "id": "2",
    "missie": "Hee:D\r\n\r\nDaar ben ik weer! Ik zie dat je de vorige missie gehaald hebt, goed gedaan hoor! Ik heb nu nog een missie voor je. Je moet bij deze missie twee succesvolle misdaden plegen. Dit is niet zo makkelijk als het lijkt! Doe je best, en kom terug als je klaar bent!",
    "missie_kort": "Pleeg 2 succesvolle misdaden",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Zozo, je doet het goed! Gauw naar de volgende missie!",
    "aantal": "2",
    "wat": "aantal_misdaad_goed",
    "reward": "10000"
  },
  {
    "id": "3",
    "missie": "Zo, \r\n\r\nDe vorige missie heb je goed gedaan! Het gaat natuurlijk wel moeilijk zonder wapen. Heb je al een wapen? Zo niet, dan wil ik dat je een wapen koopt in de winkel. Kom terug als je een wapen hebt.\r\n\r\n",
    "missie_kort": "Koop een wapen",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Oke dan, een wapen, koop wel gauw een betere want deze ziet er niet uit!\r\n\r\nEn onthoud goed: Hoe beter je wapen, hoe makkelijker veel dingen gaan, zoals bijvoorbeeld mensen vermoorden!",
    "aantal": "1",
    "wat": "weapon",
    "reward": "20000"
  },
  {
    "id": "4",
    "missie": "Zo, je hebt een wapen. \r\n\r\nNu wil ik dat je een mooi huis gaat kopen. Koop een huis, en kom vervolgens weer terug bij mij! \r\n\r\n",
    "missie_kort": "Koop een huis",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Mooi huis heb je nu! Heel goed! :D \r\n\r\nEn onthoud: bij elk huis dat je koopt ga je een stukje rang omhoog, ook ben je wat veiliger in een groot duur huis..\r\n\r\nGa snel door met de volgende missie!\r\n\r\n",
    "aantal": "1",
    "wat": "woning",
    "reward": "20000"
  },
  {
    "id": "5",
    "missie": "Mooi, \r\n\r\nJe hebt een huis. Dan vind ik dat je nu wel eens een baan mag zoeken. Heb je al een keer gewerkt? Door te werken krijg je wat geld.\r\n\r\nGa maar een keer werken en kom dan terug voor je beloning van mij!",
    "missie_kort": "Ga werken",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Goed gedaan. Heb je er veel mee verdiend?\r\n\r\nDe volgende missie wacht op je!",
    "aantal": "1",
    "wat": "aantal_werken",
    "reward": "15000"
  },
  {
    "id": "6",
    "missie": "Je begint langzamerhand een echte gangster te worden! Goed hoor!\r\n\r\nMisschien heb je ook al gemerkt dat er op dit spel ook veel andere gangsters rondlopen. Sommigen zijn aardig, maar sommigen zijn ook heel gevaarlijk. Ze vallen je aan! Om je tegen die gevaarlijke gangsters te kunnen beschermen heb je bescherming nodig. Dan kan je minder snel dood. \r\n\r\nIk wil dat je weer eens naar de winkel gaat en een mooie bescherming gaat kopen. Als je dat gekocht hebt, kom dan terug, voor mijn beloning!",
    "missie_kort": "Koop bescherming",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Mooie bescherming heb je! Ga snel door naar de volgende missie.\r\n\r\nEn onthoud: Als je een betere bescherming hebt, wordt je veel minder snel vermoord, want het kost de aanvaller dan altijd veel meer kogels! Zorg dus voor een goede bescherming!",
    "aantal": "1",
    "wat": "protection",
    "reward": "25000"
  },
  {
    "id": "7",
    "missie": "Ik denk dat je het spel nu al wel een beetje begint door te krijgen ;)\r\n\r\nAuto's stelen, misdaden plegen, werken, geld verdienen.. Leuk hè?\r\n\r\nHeb je ook al gehoord van GamePoints (GPs)? Die verdien je als je misdaden doet en auto's steelt. (Ook soms door andere dingen.)\r\n\r\nIk wil dat je me 25 gamepoints laat zien. Als je die hebt, krijg je een [b]EXTRA GROTE[/b] beloning!",
    "missie_kort": "verzamel 25 gamepoints",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Was dat makkelijk? Je had er zeker al 25:D of nog niet? \r\n\r\nIn iedergeval. Je hebt je beloning wel verdiend ;)\r\n\r\nGa gauw door naar de volgende missie!\r\n\r\nEn onthoud: GPs zijn punten van respect. Als je veel GPs hebt, krijg je vaak ook veel respect. GPs geven je ook punten, zodat je hoger komt te staan in de ranglijst!",
    "aantal": "25",
    "wat": "honourpoints",
    "reward": "25000"
  },
  {
    "id": "8",
    "missie": "Heb je al kogels in je wapen? Nee? Ga dan snel een auto crushen! of 2! (je hebt wel een crusher en een converter nodig! Die kan je kopen in de winkel ;)\r\n\r\nAls je mij 100 kogels laat zien, krijg je van mij flink wat geld!",
    "missie_kort": "verzamel 100 kogels",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Heel goed. Je begint steeds meer te lijken op een echte gangster!",
    "aantal": "100",
    "wat": "bullets",
    "reward": "50000"
  },
  {
    "id": "14",
    "missie": "Heb je al wel eens iemand beroofd?\r\n\r\nDat kan ook bij Mastercrimez! \r\n\r\nDoor iemand te beroven kan je geld van iemand afjatten. Hij moet zijn geld wel contant hebben staan.\r\n\r\nOm iemand te kunnen beroven heb je moordervaring nodig. Dat kan je trainen bij Duelleren. \r\n\r\nTrain je moordervaring eerst maar eventjes, en ga dan naar 'mensen beroven' om een paar leden van hun geld te beroven. Als je 4 mensen beroofd hebt, krijg je van mij een mooie beloning!\r\n\r\nLet op, je zit waarschijnlijk nog in de bescherming, ten minste, als je hier binnen 24 uur bent gekomen.. Je moet wel uit je bescherming gaan voordat je mensen kan beroven! Dit kan je doen bij status!",
    "missie_kort": "Beroof 4 mensen",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Zo, dat heb je snel gedaan! Netjes hoor! :D",
    "aantal": "4",
    "wat": "aantal_beroof",
    "reward": "75000"
  },
  {
    "id": "10",
    "missie": "Heb je al wat geld?\r\n\r\nVolgens mij begin je al aardig rijk te worden! :D \r\n(rijker dan mij wordt je natuurlijk niet, maar toch wordt je best rijk!)\r\n\r\nAls je mij een miljoen kan laten zien contant, dan geef ik je een heleboel erbij! muhaha!\r\n\r\nLet wel op! Als je veel geld contant hebt staan kan je eerder beroofd worden! Je kunt daarom beter in de schuilkelder gaan, zodat je niet kan worden beroofd ;)\r\n\r\nSucces ;)",
    "missie_kort": "Laat 1 miljoen contant zien",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Zo, je bent best rijk. ;)\r\nNog ongeveer 1000 keer zoveel en je bent even rijk als ik! Haha:D:)",
    "aantal": "1000000",
    "wat": "cash",
    "reward": "1000000"
  },
  {
    "id": "11",
    "missie": "Hey, crimineel! Ben je al de rang crimineel? of nog niet? \r\n\r\nLet wel op dat je een beetje stijgt in rang. Dit doe je door vaak auto's te stelen en bijvoorbeeld misdaden te doen.\r\n\r\nMaar ook zijn er nog andere dingen. \r\n\r\nJe kan huizen kopen, hiervoor krijg je heel veel rang.\r\n\r\nJe kan ook mensen uit de gevangenis breken! Heb je dat al een keer gedaan?\r\n\r\nAls je dat nog nooit gedaan hebt, ga dan naar de gevangenis om te kijken of er iemand in zit. Als er iemand in zit, probeer hem er dan uit te breken. Als dit je 5 keer lukt, krijg je van mij een flinke geldsom!\r\n\r\nSucces ermee;)",
    "missie_kort": "breek 5 mensen uit de gevangenis",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Goed gedaan!",
    "aantal": "5",
    "wat": "aantal_breekuit_goed",
    "reward": "100000"
  },
  {
    "id": "12",
    "missie": "Hoeveel hoeren heb jij? En zitten ze in de redlightdistrict? \r\n\r\nIk wil dat je 25 hoeren gaat pimpen en ze in de RLD zet, dan krijg je een beloning . ;)",
    "missie_kort": "pimp 25 hoeren en zet ze in de RLD",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Heel goed gedaan;). Zorg ook dat je altijd hoeren pimpt als het kan, dan krijg je nog een groter inkomen!",
    "aantal": "25",
    "wat": "hoerenmetredlight",
    "reward": "150000"
  },
  {
    "id": "13",
    "missie": "Je begint al aardig goed te worden, \r\n\r\nIk denk dat je wel even kan kennismaken met de \"winkelroof!\"\r\n\r\nHier kan je winkels beroven. probeer het maar eens. Als je 2 winkels beroofd hebt krijg je van mij een beloning!",
    "missie_kort": "beroof 2 winkels",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Je begint steeds meer op een crimineel te lijken! Je wordt echt steeds beter! Heel goed hoor! :D",
    "aantal": "2",
    "wat": "aantal_winkelroof_goed",
    "reward": "200000"
  },
  {
    "id": "18",
    "missie": "Heb je al eens gepokerd?\r\nDat kan hier namelijk ook!\r\n\r\nIk wil dat je 3 potjes pokeren wint! Succes ermee!",
    "missie_kort": "win 3 potjes pokeren",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Goed werk. Ben je er een beetje goed in, in pokeren?\r\nIn ieder geval wil ik je feliciteren, want  je hebt de tutorial missies uitgespeeld, en als je alles wat ik tegen je zei ook gelezen hebt, weet je nu al heel veel af van mastercrimez.\r\n\r\nAls je nu door gaat, kom je bij echte missies! Er zijn in totaal 52 echte missies! Succes! ",
    "aantal": "3",
    "wat": "aantal_pokeren",
    "reward": "100000"
  },
  {
    "id": "17",
    "missie": "Heb je al wat meer auto's in je garage staan? \r\nOok wat mooie? Heb je eigenlijk al een racecar? \r\nNee? Maak die dan! Want ik wil dat je met een racecar een streetrace gaat doen!\r\nKom terug als je een streetrace gedaan hebt, en gewonnen hebt!",
    "missie_kort": "Win een streetrace",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Goed werk!\r\nOnthoud dit goed: met streetraces valt altijd veel geld te verdienen. Dus zorg voor een goeie auto, zodat je van iedereen wint!",
    "aantal": "1",
    "wat": "aantal_streetrace",
    "reward": "500000"
  },
  {
    "id": "15",
    "missie": "Heey,\r\n\r\nIk wil dat je nu met het echte werk gaat beginnen. Je moet iemand vermoorden! Zoek een spelertje uit en probeer uit te vinden in welke stad die zit, en vermoord hem! \r\n\r\nAls je 1 kill hebt, kom dan terug voor een zak vol met geld!",
    "missie_kort": "Vermoord iemand",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Heel goed! Je bent echt een moordenaar zeg!\r\n\r\nGa snel door met de volgende missie, want ik durf te wedden dat je die zo gehaald hebt;)",
    "aantal": "1",
    "wat": "kills",
    "reward": "550000"
  },
  {
    "id": "9",
    "missie": "Heb je al een vliegtuig?\r\n\r\nAls je een vliegtuig hebt, kom dan bij me terug, dan kan je van het geld dat je van me krijgt alvast beginnen met sparen voor je 2e vliegtuig! :D",
    "missie_kort": "Koop een vliegtuig",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Mooi vliegtuigje heb je, goed werk!",
    "aantal": "1",
    "wat": "vliegtuig",
    "reward": "100000"
  },
  {
    "id": "26",
    "missie": "Laat 5000000 contant zien",
    "missie_kort": "Laat 5000000 contant zien",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Poepoe. Je bent al aardig rijk!",
    "aantal": "5000000",
    "wat": "cash",
    "reward": "600000"
  },
  {
    "id": "19",
    "missie": "Voor deze missie moet je 20 keer gewerkt hebben.",
    "missie_kort": "Heb 20 keer gewerkt",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Well done!",
    "aantal": "20",
    "wat": "aantal_werken",
    "reward": "700000"
  },
  {
    "id": "20",
    "missie": "Beroof 20 mensen. Als je dit gedaan hebt, kom dan terug voor een extraatje.",
    "missie_kort": "Heb 20 mensen beroofd",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Nice Job, je bent nu een echte zakkenroller! ",
    "aantal": "20",
    "wat": "aantal_beroof",
    "reward": "300000"
  },
  {
    "id": "21",
    "missie": "Doe 20 misdaden. Als je in totaal 20 misdaden succesvol gedaan hebt, kom dan terug voor een mooi zakcentje!",
    "missie_kort": "Heb 20 misdaden gedaan",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Dat was een hele klus zeker!:) Blij dat het erop zit? (of ga je door?:D)",
    "aantal": "20",
    "wat": "aantal_misdaad_goed",
    "reward": "400000"
  },
  {
    "id": "22",
    "missie": "Hoeveel hoeren zitten er al in de redlightdistrict?\r\n\r\nAls je er 600 in hebt zitten, krijg je van mij een beloning.",
    "missie_kort": "Spaar 600 hoeren in de RLD.",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Goedzo...",
    "aantal": "600",
    "wat": "hoerenmetredlight",
    "reward": "800000"
  },
  {
    "id": "23",
    "missie": "Voor deze missie moet je 20 winkelroven succesvol hebben uitgevoerd.\r\n\r\n",
    "missie_kort": "Heb 20 winkelroven gedaan",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Goedendag hee, Nu al gehaald? Jij bent echt goed:D",
    "aantal": "20",
    "wat": "aantal_winkelroof_goed",
    "reward": "500000"
  },
  {
    "id": "24",
    "missie": "Deze missie is heel moeilijk. Je moet voor deze missie 4 mensen vermoorden, zonder zelf ondertussen dood te gaan!\r\n\r\nKom terug als je 4 kills hebt.",
    "missie_kort": "krijg 4 kills",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Poepoe, je begint nu best wel op mij te lijken!",
    "aantal": "4",
    "wat": "kills",
    "reward": "1000000"
  },
  {
    "id": "25",
    "missie": "Voor deze missie moet je in totaal 40 auto's gestolen hebben. \r\n\r\nKom terug als je dat voor de bakker hebt.",
    "missie_kort": "Heb 40 auto's gestolen",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Super!",
    "aantal": "40",
    "wat": "aantal_autosteel_goed",
    "reward": "400000"
  },
  {
    "id": "16",
    "missie": "Dit is een redelijk moeilijke missie. Je moet heel veel geld hebben om dit te kunnen. \r\n\r\nVoor deze missie moet je 20 loten kopen. \r\nKom terug als je 20 loten gekocht hebt.\r\n",
    "missie_kort": "Heb 20 loten",
    "missie_moeilijkheid": "1",
    "missie_gehaald": "Haha, was dat moeilijk of was dit een makkie?",
    "aantal": "20",
    "wat": "lotto",
    "reward": "600000"
  },
  {
    "id": "27",
    "missie": "Laat mij eens zien hoeveel kogels je hebt? Kom terug als je 10000 kogels hebt!;) ",
    "missie_kort": "Heb 10000 kogels",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Netjes, veel killplezier ermee!",
    "aantal": "10000",
    "wat": "bullets",
    "reward": "400000"
  },
  {
    "id": "29",
    "missie": "Hoeveel GPs heb je? Laat mij maar even 200 GPs zien!",
    "missie_kort": "Laat 200 GPs zien",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Goed werk!\r\nJe hebt nu alle makkelijke missies gehaald, en je gaat nu door naar het nieveau van de gemiddelde missies!",
    "aantal": "200",
    "wat": "honourpoints",
    "reward": "600000"
  },
  {
    "id": "28",
    "missie": "Om deze missie te voltooien moet je 50 mensen uit de gevangenis gebroken hebben. Doe je best!",
    "missie_kort": "Heb 50 mensen uitgebroken",
    "missie_moeilijkheid": "2",
    "missie_gehaald": "Klasse! :D\r\nGoed werk man! :)\r\nBlijf mensen eruit breken, want ik beloof je dat ik ooit nog een missie ga geven, waar je nog veel meer moet uitbreken! \r\n\r\nSee you soon, bij de volgende missie!",
    "aantal": "50",
    "wat": "aantal_breekuit_goed",
    "reward": "1000000"
  },
  {
    "id": "58",
    "missie": "En dan wil ik nu dat je even flink wat mensen gaat beroven! Zorg eerst dat je veel kogels hebt. 10000 is genoeg. \r\n\r\nAls je dat hebt, ga dan zorgen dat je in totaal 500 mensen beroofd hebt. Als je dat gedaan hebt, kom dan terug voor een flinke beloning",
    "missie_kort": "Heb 500 mensen beroofd",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Super. :D!\r\n\r\nHeb je er veel mee verdiend? \r\n\r\n\r\nGefeliciteerd hoor, dat je zelfs deze missie alweer gehaald hebt! Op naar de volgende missie!",
    "aantal": "500",
    "wat": "aantal_beroof",
    "reward": "10000000"
  },
  {
    "id": "30",
    "missie": "Welkom bij de eerste gemiddelde missie!\r\n\r\nJe gaat nu even weer wat auto'tjes stelen! muhaha\r\n\r\nAls je er 100 in totaal hebt gestolen, kom dan terug voor wat geld.",
    "missie_kort": "Heb 100 auto's gestolen",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Goed werk! We gaan zo over op misdaden, dus ga snel door!",
    "aantal": "100",
    "wat": "aantal_autosteel_goed",
    "reward": "2000000"
  },
  {
    "id": "31",
    "missie": "Zoals ik net al zij, gingen we door met Misdaden plegen! Ik wil dat je voor deze missie 75 misdaden gepleegd hebt. ;)",
    "missie_kort": "Heb 75 misdaden gepleegd",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Great Job :D:D:D\r\n\r\nJe bent nu echt super goed !",
    "aantal": "75",
    "wat": "aantal_misdaad_goed",
    "reward": "2500000"
  },
  {
    "id": "32",
    "missie": "Kom terug als je 10 mensen hebt vermoord! muhaha",
    "missie_kort": "Vermoord 10 mensen",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Goedzo!",
    "aantal": "10",
    "wat": "kills",
    "reward": "2000000"
  },
  {
    "id": "33",
    "missie": "Voor deze missie moet je in totaal 50 mensen beroofd hebben! Veel succes!;)",
    "missie_kort": "Beroof 50 mensen",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Goed hoor;)",
    "aantal": "50",
    "wat": "aantal_beroof",
    "reward": "2000000"
  },
  {
    "id": "34",
    "missie": "Hey,\r\n\r\nVoor deze missie moet je 200 mensen uit de gevangenis hebben gebroken! Succes ermee!",
    "missie_kort": "Heb 200 mensen uitgebroken",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Goed werk!",
    "aantal": "200",
    "wat": "aantal_breekuit_goed",
    "reward": "2000000"
  },
  {
    "id": "35",
    "missie": "Hey maat,\r\n\r\nIk wil dat je nu weer even aan het werk gaat! Ga maar 75 keer werken! Dan krijg je van me nog een extraatje ;)",
    "missie_kort": "Heb 75 keer gewerkt",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Goed gedaan!",
    "aantal": "75",
    "wat": "aantal_werken",
    "reward": "2000000"
  },
  {
    "id": "36",
    "missie": "Hoeveel geld heb je? Laat me eens 12miljoen zien? ",
    "missie_kort": "Laat 12miljoen contant zien",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Goed gedaan, je bent al aardig rijk!",
    "aantal": "12000000",
    "wat": "cash",
    "reward": "4000000"
  },
  {
    "id": "59",
    "missie": "Jij begint echt goed te worden! :D\r\n\r\nIk wil dat je voor deze missie 300.000 kogels aan me laat zien!",
    "missie_kort": "Laat 300.000 kogels zien",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Goed werk!\r\n\r\nDat had ik niet van je verwacht, dat je ze zo snel te pakken had",
    "aantal": "300000",
    "wat": "bullets",
    "reward": "10000000"
  },
  {
    "id": "39",
    "missie": "Laat ook eens zien hoeveel kogels je hebt! \r\n\r\nHoeveel kogels heb je nu? Ik wil er minstens 50.000 zien!",
    "missie_kort": "Laat 50.000 kogels zien",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Goed werk, en kill er een leuk iemand mee, met veel geld! Want straks moet je me echt veel geld laten zien voor een andere missie!",
    "aantal": "50000",
    "wat": "bullets",
    "reward": "2000000"
  },
  {
    "id": "40",
    "missie": "Hoeveel hoeren heb je?\r\n\r\nAls je er 2.000 hebt, kom dan terug voor miljoen eurootjes!\r\n\r\nLet op, plaats ze wel even in de Red Light District hè?",
    "missie_kort": "Heb 2000 hoeren in de RLD",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Goed gedaan!\r\n\r\nDit was trouwens de laatste gemiddelde-missie! Dus je gaat nu beginnen met de echt MOEILIJKE missies! Veel plezier!",
    "aantal": "2000",
    "wat": "hoerenmetredlight",
    "reward": "2000000"
  },
  {
    "id": "52",
    "missie": "Welkom bij de eerste expert missie.\r\n\r\nIk wil nu dat je 600 misdaden succesvol gepleegd hebt",
    "missie_kort": "Heb 600 misdaden succesvol gepleegd",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Goed werk",
    "aantal": "600",
    "wat": "aantal_misdaad_goed",
    "reward": "10000000"
  },
  {
    "id": "53",
    "missie": "Je moet nu 1000 auto`s jatten.\r\n\r\n",
    "missie_kort": "Jat 1000 auto`s",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Goedzo!",
    "aantal": "1000",
    "wat": "aantal_autosteel_goed",
    "reward": "10000000"
  },
  {
    "id": "43",
    "missie": "Voor deze missie moet je 400 mensen hebben uitgebroken",
    "missie_kort": "Heb 400 mensen uitgebroken",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Netjes gedaan! ;)",
    "aantal": "400",
    "wat": "aantal_breekuit_goed",
    "reward": "6000000"
  },
  {
    "id": "44",
    "missie": "Ben je nog door gegaan met mensen beroven?\r\n\r\nIk wil dat je voor deze missie in totaal 250 mensen beroofd hebt! \r\n\r\nSucces er mee!",
    "missie_kort": "Heb 250 mensen beroofd",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Goed gedaan :)",
    "aantal": "250",
    "wat": "aantal_beroof",
    "reward": "6000000"
  },
  {
    "id": "45",
    "missie": "Voor deze missie moet je 150 winkelroven succesvol gedaan hebben. \r\n\r\nKan je dat wel? Ik wens je succes muhaha",
    "missie_kort": "Heb 150 winkelroven gedaan",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Goedendag hee, Nu al gehaald? Jij bent echt goed:D",
    "aantal": "150",
    "wat": "aantal_winkelroof_goed",
    "reward": "6000000"
  },
  {
    "id": "46",
    "missie": "En ga nu maar weer eens even lekker autootjes jatten! :)\r\n\r\nIk wil dat je er 250 gejat hebt in totaal",
    "missie_kort": "Heb 250 autos gejat",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Goed werk!\r\n\r\n250 auto`s, poeh! Realiseer je je wel hoeveel dat wel niet is!? Haha muhaha",
    "aantal": "250",
    "wat": "aantal_autosteel_goed",
    "reward": "6000000"
  },
  {
    "id": "47",
    "missie": "Ga maar weer even misdaden plegen :)\r\n\r\nIk wil dat je er in totaal 200 gedaan hebt!\r\n\r\nVeel succes;)",
    "missie_kort": "Heb 200 misdaden gedaan",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Top ! :D",
    "aantal": "200",
    "wat": "aantal_misdaad_goed",
    "reward": "6000000"
  },
  {
    "id": "56",
    "missie": "Voor deze missie moet je 300 winkelroven succesvol gedaan hebben! Veel succes!",
    "missie_kort": "Heb 300 winkelroven gedaan",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Goed werk, maat!:D",
    "aantal": "300",
    "wat": "aantal_winkelroof_goed",
    "reward": "10000000"
  },
  {
    "id": "50",
    "missie": "Ik wil dat je weer even gaat killen voor me! Je moet nu 25 kills hebben! kom dan bij me terug;)\r\n\r\nSucces d'rmee!\r\n",
    "missie_kort": "Heb 25 kills",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Goed werk, je bent nu echt een moordenaar!",
    "aantal": "25",
    "wat": "kills",
    "reward": "6000000"
  },
  {
    "id": "57",
    "missie": "Hoe gaat het? \r\nJe moet nu 10000 hoeren pimpen, en in de RLD plaatsen! Succes",
    "missie_kort": "Het 10000 hoeren in de RLD",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Goed gedaan, je bent nu echt de PIMP!",
    "aantal": "10000",
    "wat": "hoerenmetredlight",
    "reward": "10000000"
  },
  {
    "id": "37",
    "missie": "Ik wil dat je me 1000 gps laat zien!",
    "missie_kort": "Laat 1000 gps zien",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Dat zijn er best veel! Goed hoor",
    "aantal": "1000",
    "wat": "honourpoints",
    "reward": "2000000"
  },
  {
    "id": "38",
    "missie": "Ik wil dat je voor mij even wat winkels gaat beroven! En wel 75! :D\r\n\r\nDus als je in totaal 75 winkels succesvol beroofd hebt, kom dan terug! \r\n\r\nNou, wat sta je daar nog! Aan de slag nu!! :)",
    "missie_kort": "Heb 75 winkels beroofd",
    "missie_moeilijkheid": "3",
    "missie_gehaald": "Goed werk!",
    "aantal": "75",
    "wat": "aantal_winkelroof_goed",
    "reward": "2000000"
  },
  {
    "id": "41",
    "missie": "Werken. Al een tijdje niet meer gedaan zeker.. Nouja, echt werk dan. Want dat moet je nu wel weer doen! Ik wil graag dat je in totaal 150 keer gewerkt hebt!",
    "missie_kort": "Heb 150 keer gewerkt",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Goed WERK :P\r\n",
    "aantal": "150",
    "wat": "aantal_werken",
    "reward": "6000000"
  },
  {
    "id": "42",
    "missie": "Hoeveel kogels heb je? Ik wil dat je me 100.000 kogels laat zien! Dat wordt even flink crushen, maat! muhaha",
    "missie_kort": "Laat 100.000 kogels zien",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Goed werk, hoeveel auto's heb je in totaal wel niet omgezet! Of heb je ze gewoon gekocht?",
    "aantal": "100000",
    "wat": "bullets",
    "reward": "6000000"
  },
  {
    "id": "48",
    "missie": "Laat me 20miljoen contant zien! ",
    "missie_kort": "Laat 20miljoen contant zien",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Goed werk, je krijgt er 3mil bij!",
    "aantal": "20000000",
    "wat": "cash",
    "reward": "6000000"
  },
  {
    "id": "49",
    "missie": "Heb je al veel GamePoints? :)\r\nIk wil dat je er voor mij in elk geval wat gaat sparen, totdat je er 4000 hebt! \r\nEn nog even een tip, dit is [b]niet[/b] de laatste missie van Gamepoints!muhaha",
    "missie_kort": "Laat 4000 gamepoints zien",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Wow, zoveel zie je er niet vaak! Netjes",
    "aantal": "4000",
    "wat": "honourpoints",
    "reward": "6000000"
  },
  {
    "id": "51",
    "missie": "Laat ook 4000 hoeren zien, (in de redlight)",
    "missie_kort": "Laat 4000 hoeren zien",
    "missie_moeilijkheid": "4",
    "missie_gehaald": "Goed werk! \r\nDit was ook nog eens de laatste Moeilijke-missie! Nu beginnen de allermoeilijksten: De Expert-missies! \r\n\r\nBen je geen expert? Begin er dan maar niet aan, want het is erg veel werk!",
    "aantal": "4000",
    "wat": "hoerenmetredlight",
    "reward": "6000000"
  },
  {
    "id": "60",
    "missie": "En, moordenaar, heb je de laatste tijd nog mensen vermoord? \r\nZo nee, dan mag je nu wel weer even aan de slag!\r\nVoor deze missie moet je 50kills hebben!\r\n\r\nTip, kijk naar de volgende missie, want misschien kan je die alvast doormiddel van het killen ook halen!",
    "missie_kort": "Heb 50 kills",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Super! Je hebt de missie gehaald!",
    "aantal": "50",
    "wat": "kills",
    "reward": "10000000"
  },
  {
    "id": "61",
    "missie": "Heb je al 10.000 gps? Dan heb je deze missie snel gehaald? \r\nMaar om deze missie te halen moet je dus in iedergeval 10.000 gps hebben!",
    "missie_kort": "Heb 10000 gps",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Super, dit was de 1nalaatste missie, op naar de allerlaatste missie!",
    "aantal": "10000",
    "wat": "honourpoints",
    "reward": "10000000"
  },
  {
    "id": "62",
    "missie": "Voor deze missie, moet je veel geld hebben. Maar ik kan je geld verdubbelen! \r\nJe moet namelijk 50miljoen hebben. Gaat je dat lukken? \r\nSucces met rentenieren!",
    "missie_kort": "Heb 50miljoen",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Geweldig! \r\nJe hebt al mijn missies uitgespeeld! Super gedaan hoor! \r\nVeel plezier met je geld, en doe er wat leuks mee!",
    "aantal": "50000000",
    "wat": "cash",
    "reward": "50000000"
  },
  {
    "id": "54",
    "missie": "Voor deze missie moet je in totaal 300 keer gewerkt hebben! Veel plezier ermee!",
    "missie_kort": "Heb 300 keer gewerkt",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Goed werk man!",
    "aantal": "300",
    "wat": "aantal_werken",
    "reward": "10000000"
  },
  {
    "id": "55",
    "missie": "Om deze missie te behalen moet je 1000 mensen uit de gevangenis hebben gebroken. Veel uitbreek plezier!",
    "missie_kort": "Heb 1000 mensen uitgebroken",
    "missie_moeilijkheid": "5",
    "missie_gehaald": "Topper! Dit heb je zeker snel gedaan!",
    "aantal": "1000",
    "wat": "aantal_breekuit_goed",
    "reward": "10000000"
  }
]
